[
    {
        "id": 0,
        "filename":"001.m4a",
        "duration": 47000,
        "text": "Sit down one second. I want to tell you everything that's a line from the book. I'm currently reading, but it really stuck with me because I feel like people have this deep innate instinct to share what they're thinking but they rarely feel like they have the time or even the opportunity and that's kind of what inspired this project but to be honest I'm a bit nervous about it. I really put myself out there creatively but if I want to be an artist or take myself, seriously I need to become more comfortable with the idea. I think this projects simultaneously allows for vulnerability but also the safety of talking anonymously to no one in particular. I'm excited to see what comes of it and to hear what you guys have to share. Sit down one second, I want to tell you everything."
    },
    {
        "id": 1,
        "filename": "002.m4a",
        "duration": 50000,
        "text": "something that I really love about telling stories with either a lot of my friends or just in a large group generally is that you'll start telling a story about something you did or something you experienced and then either someone will pick up on what you said or be inspired to tell their own stories and then the conversation will just go in this entirely New Direction and you'll end up in and then place at the end of the conversation that's nowhere near where you started and I think I was reading cuz you're like I want to tell my story but I think overall it's really cool how our conversations with each other can take these really long Meandering paths"
    },
    {
        "id": 2,
        "filename": "003.m4a",
        "duration": 75000,
        "text": "my dad's side of the family when I was growing up is really big and we would always get together for people's birthdays and Thanksgiving was like a huge holiday and put Thanksgiving in particular like 30 people would all crammed around my parents like multiple assembled tables in the dining room and these conversations would just feel like flying across the table like there'd be so many different conversations going on in like little different corners and then somebody would here like a conversation down the table and stop what they were saying and then turn to be like oh my God like jump into the other conversation and everyone has a yelling at its really loud and  I have to imagine it's like very intimidating for people who don't come from large families to experience that and I know that that's like not for everyone but something I guess that's why I feel so at home with my group of friends right now is it's a very similar Vibe of just like everybody kind of goes with the flow and makes each other laugh and just stops around and I like the thick of it the flower attitude of our conversation Style"
    },
    {
        "id": 3,
        "filename": "004.m4a",
        "duration": 84000,
        "text": "my family is also very boisterous whenever we get together whether it's a function is to stop by to say hi kind of thing and we always know we always get excited going to ask him it'll be Lively and very jokey just don't take everything seriously the last back and forth don't even remember laughing about it but it's always a good time but actually a good thing that people who aren't used to be family like that or I guess I don't know so there's space for the people to take I think I hope if they need that moment by themselves to be in the other but yeah we all just meet each other where we're at and it's lovely it's a lovely group of friends here"
    },
    {
        "id": 4,
        "filename": "005.mp3",
        "duration": 58000,
        "text": "Yea family, the exact opposite your group without any cousins and just a super small family where it's me and my two brothers and parents my grandparents and so was never that really like boisterous loud jokey atmosphere it was like a couple of kids really more reserved older people like all our family holidays infections and stuff and so I think I found myself really drawn towards those kinds of friend groups in like friends families who are really loud and boisterous and kind of provide more space for like joking and having a good time together and I see that in my my siblings to where they're drawn more towards those kind of environments and it's been interesting to see how that translated back towards now that word. How about translated back towards our family and kind of changing the family Dynamic when were together and functions and creating a different different atmosphere"
    }
]