[
    {
        "id": 0,
        "filename":"001.m4a",
        "duration": 47000,
        "text": "Sit down one second. I want to tell you everything that's a line from the book. I'm currently reading, but it really stuck with me because I feel like people have this deep innate instinct to share what they're thinking but they rarely feel like they have the time or even the opportunity and that's kind of what inspired this project but to be honest I'm a bit nervous about it. I really put myself out there creatively but if I want to be an artist or take myself, seriously I need to become more comfortable with the idea. I think this projects simultaneously allows for vulnerability but also the safety of talking anonymously to no one in particular. I'm excited to see what comes of it and to hear what you guys have to share. Sit down one second, I want to tell you everything."
    },
    {
        "id": 1,
        "filename": "002.m4a",
        "duration": 50000,
        "text": "something that I really love about telling stories with either a lot of my friends or just in a large group generally is that you'll start telling a story about something you did or something you experienced and then either someone will pick up on what you said or be inspired to tell their own stories and then the conversation will just go in this entirely New Direction and you'll end up in and then place at the end of the conversation that's nowhere near where you started and I think I was reading cuz you're like I want to tell my story but I think overall it's really cool how our conversations with each other can take these really long Meandering paths"
    },
    {
        "id": 2,
        "filename": "003.m4a",
        "duration": 75000,
        "text": "my dad's side of the family when I was growing up is really big and we would always get together for people's birthdays and Thanksgiving was like a huge holiday and put Thanksgiving in particular like 30 people would all crammed around my parents like multiple assembled tables in the dining room and these conversations would just feel like flying across the table like there'd be so many different conversations going on in like little different corners and then somebody would here like a conversation down the table and stop what they were saying and then turn to be like oh my God like jump into the other conversation and everyone has a yelling at its really loud and  I have to imagine it's like very intimidating for people who don't come from large families to experience that and I know that that's like not for everyone but something I guess that's why I feel so at home with my group of friends right now is it's a very similar Vibe of just like everybody kind of goes with the flow and makes each other laugh and just stops around and I like the thick of it the flower attitude of our conversation Style"
    },
    {
        "id": 3,
        "filename": "004.m4a",
        "duration": 84000,
        "text": "my family is also very boisterous whenever we get together whether it's a function is to stop by to say hi kind of thing and we always know we always get excited going to ask him it'll be Lively and very jokey just don't take everything seriously the last back and forth don't even remember laughing about it but it's always a good time but actually a good thing that people who aren't used to be family like that or I guess I don't know so there's space for the people to take I think I hope if they need that moment by themselves to be in the other but yeah we all just meet each other where we're at and it's lovely it's a lovely group of friends here"
    },
    {
        "id": 4,
        "filename": "005.mp3",
        "duration": 58000,
        "text": "Yea family, the exact opposite your group without any cousins and just a super small family where it's me and my two brothers and parents my grandparents and so was never that really like boisterous loud jokey atmosphere it was like a couple of kids really more reserved older people like all our family holidays infections and stuff and so I think I found myself really drawn towards those kinds of friend groups in like friends families who are really loud and boisterous and kind of provide more space for like joking and having a good time together and I see that in my my siblings to where they're drawn more towards those kind of environments and it's been interesting to see how that translated back towards now that word. How about translated back towards our family and kind of changing the family Dynamic when were together and functions and creating a different different atmosphere"
    },
    {
        "id": 5,
        "filename": "006.mp3",
        "duration": 121000,
        "text": "Yeah it's it's interesting you say that because my my family group were me and my siblings were up with a lot of cousins and we used to go to all you know family functions and holidays together and and play together but as we as we grow up we kind of drifted apart and a lot of my extended family had some major issues you know a little a little bit of dysfunction with within their family and so it kind of brought my family apart from my cousins and as the years went by our togetherness as a giant family kind of dwindled and eventually it was basically just my immediate family my my 2 parents and my 2 siblings at family function of course we would you know invite our our grandparents and sometimes first and and and second cousins but we really didn't spend a lot of time with our extended family as we went through our young adulthood and even now we we we rarely see our extended family which is kind of sad but I think it brought my immediate family together a little bit more and it made us appreciate all the all the times we you know we spent together for various holidays or family functions which I I'm kind of conflicted about because I see other families huge families who all get together and make a huge point to be together. But I don't know it's it's kind of. For my immediate family it really works for us and it's kind of like. It it it it it it just makes our time together you know fun. Without any influences from our extended family who may bring in some negative vibes which has happened in the past."
    },
    {
        "id": 6,
        "filename": "007.mp3",
        "duration": 102000,
        "text": "My family had. Kind of a similar dynamic. When we were young I feel like especially on my father's side we would go out to Kansas city and. My father has lots of brothers and sisters which means that we have lots of cousins and we we kind of see them a lot and it was really nice they they have like lots of family barbecues the kinds of his expectation that everyone is around all the time and you know every other weekend to spend together and you come home a lot but then as like my immediate family got older I think my dad stopped bringing us around there is much not really sure what that is about getting older where where like. You know the expectation that you make that big commute goes down. But it's kind of sad it's like you you lose. No one large part of your family. At the same time I guess you get you get a little bit closer with the with the other side my mom's family is all in New York and kind of the northeast. But. It's it is weird you have these people that you're kind of once close to and then just because of the distance it's like you know when you see them again that you that you you know you should be close and like you are close in a lot of ways but just kind of your changing circumstances you don't you know kind of feel the same way about them as you do about everybody else."
    },
    {
        "id": 7,
        "filename": "008.mp3",
        "duration": 113000,
        "text": "Being away from family and friends is definitely something. And I think about. It's not on a day to day basis these weekly. I think sometimes. Your your groove and you're doing on saying. What do you think about it. And at the end of the day was really important. To you is that the job. Is this the traveling exploring places. News cities. But. Perhaps it's really our relationships that matter. And if at the end of life. You regrets spending so much time away from your family. You might wish you had made some. Changes to how you. Carried out here. You for your career are your travel destinations. I guess that's something I contemplate a lot. And I think everyone the end of the day. Goes to the grocery store. They all die says he's the same way. They celebrate with fans celebrate birthdays holidays traditions. So while places are. It looks different this different architecture. Why do you. Where you're from because the thing that you need. There are the. In the event that you have. You only have one shot at this. Great life so. It's kind of hard to rationalize. Running away from the people that brought you into the world."
    },
    {
        "id": 8,
        "filename": "009.mp3",
        "duration": 125000,
        "text": "I think family is important to everybody but not everybody has family until they seek other families to have that role that's way gang members attractive to some people. Family is how we as human beings relate to others traditions and that family is everything to me I get so just thinking about. My family are the most important people in the world and I don't know where I'd be without them. They could be far away one is across the world but it doesn't seem to matter in terms of our relationship but I wish we were closer with all my kids but we we want them to be independent and they are so hopefully they will return at some point or at least enjoy being when they are able to"
    }, 
    {
        "id": 9,
        "filename": "010.mp3",
        "duration": 79000,
        "text": "So I think this idea of independence is really interesting and I'm sure lots of people said this but it's all we got but we as people we try to find community in lots of different spaces and we try to balance these things independence and individualism and being part of something let that be biological or cultural or topical I think there's a difference between genetics and being part of a family vs. feeling like you are part of something that you have an allegiance to and I think also of course choice plays into that what you choose to be part of vs. what you may have been given initially"
    },
    {
        "id": 10,
        "filename": "011.mp3",
        "duration": 0,
        "text": "I have to say in the wintertime I always complain in summertime that it's too hot but then there is a cold day in the summer and it feels like its never going to be warm again like cold rainy days in the summer and you feel like the sun is never gonna come back but then you have a few nice warm sunny days and everything is pretty great"
    },
    {
        "id": 11,
        "filename": "012.mp3",
        "duration": 52000,
        "text": "That reminds me of summer storms. In the summer when it's so hot you can feel heavy air the humidity is something could cut with a knife. Every time you move it's like an extra pound weight is. Pushing against you. But everywhere and you can just feel that there is this tension building up in the air. All of a sudden it's called a. Temperatures dropped the clouds rolling you can see this intense energy in the air thank you for that moment when the rain comes down. In the clouds. Turn dark. The lightning streaks across the sky. And you can smell it. Right before it turns."
    }, 
    {
        "id": 12,
        "filename":"013.mp3",
        "duration": 83000,
        "text": "Humidity has been part of my life for a lot of it, but not in a bad way, not in a way that is like walking outside and feeling like you're in a soup, but in a way that is comfortable in a way that my skin never gets dry, in a way that I like the way my hair feels, and my glasses fog up, humidity is something that makes me feel home. I've been living in places where it doesn't get humid, it get's staticy and awful and it's not home, and I guess that begs the question where is home"
    },
    {
        "id": 13,
        "filename": "014.mp3",
        "duration": 221000,
        "text": "The last one that Peter did is so beautiful and genuine and touchy and so much about humidity and how it makes a place or not and how humidity is making him feel like home and that's one of the specific things about this place Southold that there is humidity that comes from the bay like the air is all of the bay and salt just sitting on you like salt shakers that get clogged up in the air and it's like the place I've been living in Hilo is also by the sea and there is a sense of that in the air, and I never want to live but also like this particular week we've had the last couple days before people came was super hot and humid and you can just feel it stagnant just sitting on everybody and we had the rain and it just like broke and after it breaks its so beautiful and fresh and these past couple days have been so beautiful and clear and the breaking of the humidity is like if you get used to it in a particular way you can enjoy the change of it if you appreciate the hot you can appreciate the cold and if you appreciate the cold you can enjoy the hot the rain that we've gotten to break the humidity and clear and breezy and sitting on the beach and taking all that in and I feel very blessed to be in this place in July of 2021"
    },
    {
        "id": 14,
        "filename": "015.mp3",
        "duration": 253000,
        "text": "I'm not sure if you can hear it quite right but outside is the sound of thousands of white oak leaves rustling in the humid breeze and its a way to put the sense of sound towards something less tangible like the movement of air and its humid air you could say the humid air has a little more weight to it a little more gravity to it not just vacant air it's weighty air I'll put it up again if you can hear but it's a rustling it's kind of a roar. It's sort of alive ambiance that's ever present in the night air and there's crickets as well but the crickets are almost kind of a tertiary element the oak are the dominant notes that are being played and every year you hear the oak leaves the world and this block and acre around you is alive and there are things that are moving that are not you and not the things around you and not insects or animals or birds but something that's been there for decades older than us since mid century and they'll probably be here quite a bit longer and they don't speak as loudly in mid winter there's other sounds but it doesn't really have the same weight to it if you listen to the rustling it can kind of put you to sleep its a lullaby, its impossible to make a distinction between the leaves kind of like waves, it's impossible to pick out a single wave in a rolling sequence of waves it's impossible to pick out one trees leaves in the night sky"
    },
    {
        "id": 15,
        "filename": "016.mp3",
        "duration": 135000,
        "text": "I think about the leaves. Blowing on the trees. And they think about all the people who. I came here this weekend who have. You know their own lives blowing in the wind and. At some point. We all intersected and. I have chosen to take time. Out of our lives to spend it with each other. And how we've all grown. Together. And. Apart. And then the same way that. Hearing these leaves blowing in the wind. Is a beautiful thing. The. Think. All of us here. Are able to share our time. Is beautiful in its own way. Hana you have. Nature natural world I think you have something of a the social world that's comprise of relationships. In our experiences and our memories and. I've. I am absolutely exhausted but. I also feel like. I also feel very full. At the same time. I will sleep well. Tomorrow night. Thinking fondly. On all of us. Little leaves blowing in the wind."
    }
]